Repository: Softcatala/nmt-softcatala
Catalog: evaluate/raw/EUbookshoop-ca-en.tmx
Source language: ca
Languages: en

source: Per això la Comissió i els governs nacionals estan treballant per ampliar la protecció de les patents i dels drets d’autor.
en: This is why the Commission and national governments are working on extending copyright and patent protection.

source: D’altra banda, l’obertura dels mercats de serveis nacionals ha fet que els preus de les trucades telefòniques nacionals s’abaixessin als nivells de fa deu anys.
en: The opening of national services markets has brought down the price of national telephone calls to a fraction of what they were 10 years ago.

source: Amb l’ajuda de les noves tecnologies, Internet cada cop es fa servir més per trucar per telèfon.
en: Helped by new technology, the internet is being increasingly used for telephone calls.

source: La pressió competitiva també ha comportat caigudes significatives en els preus dels bitllets d’avió dins Europa.
en: Competitive pressure has led to significant falls in the price of budget airfares in Europe.

source: Polítiques que hi ha darrere del mercat únic a. Transport
en: Policies underpinning the single market c. Tax barriers a.

source: Les barreres fiscals s’han reduït gràcies a l’harmonització parcial de l’IVA en els diferents països.
en: Tax barriers have been reduced through the partial alignment of national VAT rates.

source: La taxació dels ingressos d’inversió va originar un acord entre els Estats membres i alguns altres països que s’hi
en: Taxation of investment income was the subject of an agreement between the member states

source: En aquest àmbit, la UE s’ha plantejat sobretot aconseguir la llibertat d’oferir serveis en
en: The EU’s activities have targeted mainly the freedom to provide services in land transport, particularly free access to the international

source: tiques injustes de fixació de preus (banderes de conveniència) i també per respondre a les dificultats serioses a què s’enfronta la indústria naviliera europea.
en: It is the vital corollary to the rules on free trade within the European single market. This policy is implemented by the European Commission which, together with the Court of Justice, is responsible for ensuring that it is respected.

source: S’han pres decisions per harmonitzar les condicions de competència en el sector del transport per carretera, en concret quant a les qualifi ca-cions dels treballadors i l’accés al mercat, la llibertat per establir una empresa i oferir serveis, els temps de conducció i la seguretat per carretera.
en: Decisions have been taken to harmonise the conditions of competition in the road transport sector, particularly worker qualifications and market access, the freedom to establish a business and provide services, driving times and road safety.

source: És el corol·lari de les normes de lliure comerç en el mercat únic europeu. Aquesta política la implementa la Comissió Europea, que juntament amb el Tribunal de Justícia, és responsable de garantir-ne el respecte.
en: The reason for this policy is to prevent any agreement between businesses, any aid from public authorities or any unfair monopoly from distorting free competition within the single market.

source: La política de transport aeri comú ha de respondre als efectes de la competència mundial.
en: The common air transport policy has to respond to the effects of worldwide competition.

source: El cel europeu s’està liberalitzant, per passos, amb el resultat que ara hi ha més possibilitats de compartir capacitat entre les principals línies aèries, hi ha més accés als diferents mercats i hi ha llibertat de fixació de preus.
en: The skies over Europe are being liberalised in stages, with the result that there is greater scope for capacity-sharing between major airlines, reciprocal market access and the freedom to set fares.

source: Això va d’acord amb les clàu-
en: This goes hand in hand with safeguard clauses so as to take account of airlines’ public service responsibilities and zoning requirements.

source: La raó per a aquesta política és evitar acords entre empreses, ajudes per part de les autoritats públiques o monopolis injustos que distorsionin la lliure competència en el mercat únic.
en: Any agreement falling under the Treaty rules must be notified to the European Commission by the companies or bodies concerned.

source: En cas que les empreses incompleixin les normes de competència, la Comissió Europea i les autoritats nacionals poden imposar una multa directament.
en: The Commission may impose a fine directly on any companies which break its competition rules or fail to make the required notification.

source: En cas d’ajudes públiques il·legals, o si no es notifica l’existència d’aquestes ajudes a la Comissió Europea, aquesta pot requerir que el beneficiari retorni els diners.
en: In the event of illegal public aid, or failure to notify such aid, the Commission may demand that it be paid back by the recipient.

source: Qualsevol fusió o adquisició que pugui fer que una companyia adquireixi una posició dominant en un sector concret s’ha de notificar a la Comissió.
en: Any merger or takeover that could lead to a company having a dominant position in a particular sector must be notified to the Commission.

source: sules de salvaguarda per tenir en compte les responsabilitats de servei públic de les línies aèries i els requisits de delimitació de zones.
en: Increased competition has driven airfares down and made travel easier.

source: La política de consumidors de la UE permet als seus ciutadans comprar amb tota confiança en qualsevol Estat membre.
en: The EU’s consumer policy permits its citizens to shop in confidence in any member country.

source: Tots els consumidors gaudeixen de la mateixa protecció.
en: All consumers benefit from the same high level of protection.

source: Els productes que compren i els aliments que mengen han passat les proves necessàries per poder tenir la total garantia que són segurs.
en: The products you buy and the food you eat are tested and checked to make sure they are as safe as can be.

source: La UE actua per assegurarse que no s’enganya els consumidors i que no es fa publicitat falsa o enganyosa dels productes.
en: The EU acts to make sure you are not cheated by rogue traders and are not the victim of false or misleading advertising.

source: Els drets dels consumidors estan protegits i els consumidors poden reclamar siguin on siguin de la UE, bé hagin comprat els productes en una botiga, per correu postal, per telèfon o per Internet.
en: Your rights are protected and you have access to redress wherever you are in the EU and whether you buy your goods in a shop, by mail-order or via the telephone and internet.

source: El transport marítim —bé amb companyies europees o amb vaixells amb bandera de països no europeus— està subjecte a les normes de competència de la UE.
en: Shipping — whether carried out by European companies or by vessels flying the flag of nonEU countries — is subject to EU competition rules.

source: Aquestes normes s’han fet per combatre les pràc-
en: These rules are intended to combat unfair pricing practices (flags of convenience) and also to address the serious difficulties facing the shipbuilding industry in Europe.

source: La unió econòmica i monetària (UEM) i l’euro
en: Economic and monetary union (EMU) and the euro

source: • L’euro és la moneda única de la Unió Europea.
en: • The euro is the single currency of the European Union.

source: Dotze dels quinze països el van adoptar per a transaccions no monetàries l’any 1999 i per als pagaments l’any 2002, quan es van emetre els bitllets i les monedes d’euro.
en: Twelve of the then 15 countries adopted it for non-cash transactions from 1999 and for all payments in 2002 when euro notes and coins were issued.

source: • Tres països (Dinamarca, Suècia i el Regne Unit) no van voler participar en aquesta unió monetària.
en: • Three countries (Denmark, Sweden and the United Kingdom) did not participate in this monetary union.

source: • Els nous Estats membres s’estan preparant per adoptar l’euro i ho faran tan bon punt compleixin els criteris de convergència.
en: • The new member countries are getting ready to enter the euro area as soon as they fulfil the necessary criteria.

source: • A més de l’objectiu d’estabilitat monetària, que és responsabilitat del Banc Central Europeu, els Estats membres es comprometen a millorar el creixement i la convergència econòmica.
en: • In parallel with the objective of monetary stability, which is the responsibility of the European Central Bank, the member states are committed to higher growth and economic convergence.

source: El Sistema Monetari Europeu (SME)
en: The European monetary system (EMS)

source: L’SME ha tingut una història accidentada.
en: The EMS had a chequered history.

source: Amb la reunificació d’Alemanya i les noves pressions monetàries a Europa, la lira italiana i la lliura britànica van deixar l’SME l’any 1992.
en: Following the reunification of Germany and renewed currency pressures within Europe, the Italian lira and pound sterling left the EMS in 1992.

source: A l’agost de 1993, els països de l’SME van decidir ampliar temporalment la banda de fluctuació al 15 %.
en: In August 1993, the EMS countries decided to temporarily widen the bands to 15%.

source: Mentrestant, per evitar grans fluctuacions monetàries entre les divises de la UE i per eliminar les devaluacions competitives, els governs de la UE van decidir rellançar la idea de la unió monetària i la introducció d’una moneda única.
en: Meanwhile, to prevent wide currency fluctuations among EU currencies and to eliminate competitive devaluations, EU governments had decided to relaunch the drive to full monetary union and to introduce a single currency.

source: El 1971, els Estats Units van decidir abolir el tipus de canvi fi x entre el dòlar i el preu oficial de l’or, fet que havia garantit l’estabilitat monetària després de la Segona Guerra Mundial.
en: In 1971, the United States decided to abolish the fixed link between the dollar and the official price of gold, which had ensured global monetary stability after World War Two.

source: Això va posar fi al sistema de tipus de canvi fixos.
en: This put an end to the system of fixed exchange rates.

source: Amb vista a establir la unió monetària, els Estats de la UE van decidir evitar les fluctuacions de més del 2,25 % entre les divises europees, i per ferho s’havia de recórrer a la intervenció concertada en els mercats de divises.
en: With a view to setting up their own monetary union, EU countries decided to prevent exchange fluctuations of more than 2.25% between the European currencies by means of concerted intervention on currency markets.

source: En el Consell Europeu de Madrid de juny de 1989, els líders de la UE van adoptar un pla per a la unió econòmica i monetària; aquest pla tenia tres etapes i va acabar formant part del Tractat de Maastricht, aprovat pel Consell Europeu al desembre de 1991.
en: At the European Council in Madrid in June 1989, EU leaders adopted a three-stage plan for economic and monetary union. This plan became part of the Maastricht Treaty on European Union adopted by the European Council in December 1991.

source: Això va portar a la creació del Sistema Monetari Europeu (SME), que es va començar a preparar al març de 1979 i que tenia tres característiques principals:
en: This led to the creation of the European monetary system (EMS) which came into operation in March 1979. It had three main features:

source: La unió econòmica i monetària (UEM) a.
en: Economic and Monetary Union (EMU)

source: Les tres etapes
en: The three stages The first stage, which began on 1 July

source: La primera etapa va començar l’1 de juliol de 1990 i comportava:
en: 1990, involved:

source: • un mecanisme de tipus de canvi, en què cada moneda tenia un tipus de canvi vinculat a l’ecu i els tipus de canvi bilaterals podien fluctuar en una banda d’un 2,25 %;
en: • an exchange rate mechanism: each currency had an exchange rate linked to the ecu; bilateral exchange rates were allowed to fluctuate within a band of 2.25%;

source: • Lliure circulació de capitals dins la UE (eliminació dels controls de canvi).
en: • completely free movement of capital within the EU (abolition of exchange controls);

source: • un mecanisme de crèdit, per al qual cada país transferia un 20 % en divises i reserves d’or a un fons conjunt.
en: • a credit mechanism: each country transferred 20% of its currency and gold reserves to a joint fund.

source: • Augment de la quantitat de recursos dedicats a reduir les desigualtats entre les
en: • increasing the amount of resources devoted to removing inequalities between European regions (structural funds);

source: Els comerciants de Ljubljana van reemplaçar el tolar eslovè per l’euro l’1 de gener de 2007.
en: Ljubljana’s market traders swapped the Slovenian tolar for the euro on 1 January 2007.

source: • Convergència econòmica, a través de la vigilància multilateral de les polítiques econòmiques dels Estats membres.
en: • economic convergence, through multilateral surveillance of member states’ economic policies.

source: La segona etapa va començar l’1 de gener de 1994 i s’hi preveia el següent:
en: The second stage began on 1 January 1994. It provided for :

source: L’1 de gener de 2002 s’introdueixen les monedes i els bitllets d’euro en els dotze països de l’eurozona. Les divises nacionals es retiren de la circulació dos mesos més tard.
en: Euro notes and coins were issued on 1 January 2002 in these 12 euro area countries.National currencies were withdrawn from circulation two months later.

source: Des de llavors, només l’euro és la moneda de curs legal per a totes les transaccions bancàries i de diners en els països de l’eurozona, que representen més de dos terços de la població de la UE.
en: Since then, only the euro has been legal tender for all cash and bank transactions in the euro area countries, which represent more than two thirds of the EU population.

source: L’IME estava format pels governadors dels bancs centrals dels Estats membres de la UE.
en: The EMI was made up of the governors of the central banks of the EU countries;

source: • Independència dels bancs centrals nacionals.
en: • independence of national central banks;

source: Aquests criteris són els següents:
en: • rules to curb national budget deficits.

source: • Normes per modificar les corves dels dèficits pressupostaris nacionals.
en: • price stability: the rate of inflation may not exceed the average rates of inflation of the three member states with the lowest inflation by more than 1.5%;

source: • Estabilitat de preus: la taxa d’inflació no pot superar la mitjana de la taxa d’inflació dels tres Estats membres amb la inflació més baixa per més d’un 1,5 %.
en: • interest rates: long-term interest rates may not vary by more than 2% in relation to the average interest rates of the three member states with the lowest interest rates;

source: La tercera etapa va ser el naixement de l’euro.
en: The third stage was the birth of the euro.

source: L’1 de gener de 1999 onze països adopten l’euro, que es converteix en la divisa comuna de Bèlgica, Alemanya, Espanya, França, Irlanda, Itàlia, Luxemburg, els Països Baixos, Àustria, Portugal i Finlàndia (Grècia
en: On 1 January 1999, 11 countries adopted the euro, which thus became the common currency of Austria, Belgium, Finland, France, Germany, Ireland, Italy, Luxembourg, the Netherlands, Portugal and Spain. (Greece joined them on 1 January 2001).

source: • Tipus d’interès: els tipus d’interès a llarg termini no poden variar més del 2 %
en: From this point onwards, the European Central Bank took over from the EMI and became responsible for monetary policy, which is defined and implemented in euros.

source: • Dèficit: el dèficit en el pressupost nacional ha d’estar per sota del 3 % del PIB.
en: The new member states and EMUNew EU members are all due to adopt the

source: L’objectiu d’aquestes reunions és garantir una millor coordinació de les polítiques econòmiques, controlar les polítiques pressupostàries i financeres de la zona euro i representar l’euro en els fòrums monetaris internacionals.
en: Slovenia was the first of countries from the 2004-enlargment to do so and joined the euro area on 1 January 2007.

source: Al juny de 1997, el Consell Europeu va adoptar l’anomenat Pacte d’estabilitat i creixement.
en: In June 1997, the European Council adopted a Stability and Growth Pact.

source: Es tractava d’un compromís d’estabilitat pressupostària i es podien imposar penalitzacions a qualsevol país de la zona euro que tingués un dèficit pressupostari superior al 3 %.
en: This was a permanent commitment to budgetary stability, and made it possible for penalties to be imposed on any country in the euro area whose budget deficit exceeded 3%.

source: El Pacte després va resultar que era massa estricte i es va reformar al març de 2005.
en: The Pact was subsequently judged to be too strict and was reformed in March 2005.

source: L’euro és la moneda comuna de més de 310 milions de persones a la UE.
en: The euro: the common currency for over 310 million people in the EU.

source: Prioritat en el creixement i en l’ocupació: o p a
en: Priority on growth and jobs

source: • La Unió pretén respondre a la globalització fent que l’economia europea sigui més competitiva (liberalització de les telecomunicacions, els serveis i l’energia).
en: • The Union intends to respond to globalisation by making the Europe an economy more competitive (liberalisation of telecommunications, services and energy).

source: • La Unió dóna suport als programes de reforma dels Estats membres fent que sigui més fàcil intercanviar “bones pràctiques”.
en: • The Union is supporting the reform programmes of member countries by making it easier to exchange ‘best practice’.

source: • Els fons estructurals de la UE inverteixen més en formació, innovació i recerca en el període pressupostari 2007-2013.
en: • It seeks to match the need for growth and competitiveness with the goals of social cohesion and sustainable development which are at the heart of the European model.

source: naixement de l’“economia global”.
en: • The EU Structural Funds will spend more on training, innovation and research, in the 2007–13 budget period.

source: En segon lloc, la revolució tecnològica, amb l’arribada d’Internet i les noves tecnologies de la informació i la comunicació.
en: The other was the technological revolution, including the internet and new information and communication technologies.

source: Al principi de l’última dècada del segle XX, dos grans canvis van començar a transformar l’economia i la vida quotidiana arreu del món, fins i tot a Europa.
en: At the beginning of the 1990s, two great changes began transforming economies and daily life throughout the world, including Europe.

source: En primer lloc, les economies de tot el món es fan cada vegada més interdependents i s’assisteix al es
en: One was the emergence of a globalised economy as economies everywhere became increasingly interdependent.

source: Els europeus s’han de preparar per al mercat laboral d’avui.
en: Europeans have to be equipped for today’s job market.

source: La Seguretat Social dels pensionistes de demà s’ha de preparar avui.
en: Tomorrow’s pensioners need social security which must be prepared today.

source: Objectius igualment, la reforma dels sistemes de seguretat social europeus.
en: Objectives structural and social changes without excessive pain.

source: Però han de ser sostenibles, de manera que les generacions futures puguin benefi -ciar-se’n.
en: However, they must be modernised so as to make them sustainable and so that their benefits can be enjoyed by future generations.

source: Cada primavera, el Consell Europeu es reuneix per passar revista als avenços de l’Estratègia de Lisboa.
en: Every spring, the European Council meets to review progress in implementing the Lisbon strategy.

source: Una mirada més propera al creixement i l’ocupació
en: Closer focus on growth and jobs

source: L’any 2000 els responsables polítics de la Unió Europea es van adonar que calia modernitzar en profunditat l’economia europea si es volia mantenir la productivitat enfront dels Estats Units i els altres grans actors de l’economia mundial.
en: By the year 2000, EU leaders were well aware that the European economy needed thorough modernisation in order to compete with the United States and other major world players.

source: Així, reunit a Lisboa al març de 2000, el Consell Europeu es va fixar un nou i ambiciós objectiu: convertir-se l’any 2010 en “l’economia basada en el coneixement més competitiva i dinàmica del món, capaç de créixer econòmicament de manera sostenible amb més i millors ocupacions i amb més cohesió social”.
en: Meeting in Lisbon in March that year, the European Council set the EU a new and ambitious goal: to become, by 2010, ‘the most competitive and dynamic knowledge-based economy in the world, capable of sustainable growth with more and better jobs and greater social cohesion’.

source: El Consell Europeu de la primavera de 2006 no va amagar que, sis anys després del llançament del procés de Lisboa, els resultats eren contradictoris.
en: The European Council in spring 2006 did not attempt to hide the fact that, six years after its launch, the results of the Lisbon process have been mixed.

source: Per això, va decidir solucionar el problema continuat de l’alta desocupació de molts dels països de la UE i centrar les prioritats de la Unió en el creixement i l’ocupació.
en: As a result, it decided to address the problem of continuing high unemployment in many EU countries and refocus the EU’s priorities on growth and jobs.

source: Estats membres, sobretot mitjançant la difusió de les “bones pràctiques” dels diferents països d’Europa.
en: On the initiative of the President of the European Commission, José Manuel Barroso, the EU member states have therefore decided: support to member states, particularly through the dissemination of ‘best practice’ in Europe;

source: • Accelerar les reformes dels mercats fi -nancers i dels sistemes de seguretat social i accelerar la liberalització dels sectors de telecomunicacions i energia.
en: • to invest more in research and innovation;

source: • Invertir més en recerca i innovació.
en: • to speed up reforms in the financial markets and in social security systems and accelerate liberalisation of the telecommunications and energy sectors.

source: • Donar a la Comissió Europea un paper més important de coordinació per ajudar els
en: • to give the European Commission a greater role as coordinator in order to give

source: L’Europa dels Ciutadans
en: A citizens’ Europe

source: • Gràcies a la Unió Europea, els ciutadans dels Estats membres poden viatjar, viure i treballar en qualsevol país de la Unió.
en: • Thanks to the European Union, citizens of member countries can travel, live and work anywhere in Europe.

source: • En el dia a dia, la UE fomenta i finança programes per apropar els ciutadans, sobretot en els camps de l’educació i la cultura.
en: • A feeling of belonging to the European Union will develop only gradually, through its tangible achievements and successes.

source: • Ja existeixen alguns símbols que representen la identitat europea compartida.
en: • Some symbols that represent a shared European identity already exist.

source: El més destacat és la moneda única, però també tenim la bandera i l’himne de la UE.
en: The most prominent is the single currency, but there are also the EU flag and anthem.

source: Com poden exercir els seus drets els ciutadans
en: How citizens can exercise their rights
